
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Sūtīt komandu";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Sūtīt komandu";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Aizvērt";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Ieraksti komandu ko nosūtīt uz serveri:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Sūtīt";
